// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "應用程式錯誤";
"applicationDisabled" = "應用程式已停用";

//c
"cancel" = "取消";
"close" = "關閉";

//d
"downloading" = "下載中...";

//e
"error" = "錯誤";
"exit" = "結束";

//g
"getNewVersion" = "取得新版本";


//l
"loading" = "載入中...";

//o
"ok" = "確定";

//s
"serviceNotification" = "服務通知";

//u
"unpacking" = "解壓縮中...";
"update" = "更新";
"upgrade" = "升級";
